Repository: Simo2012/Fia
Catalog: src/FIANET/SceauBundle/Resources/translations/commun_questionnaires_repondus.*.xlf
Languages: fr

source: Questionnaire before delivery
fr: Questionnaire suite à la commande

source: Questionnaire after delivery
fr: Questionnaire suite à la livraison

source: Questionnaire after booking online
fr: Questionnaire suite à la réservation en ligne

source: Questionnaire from the use of the service
fr: Questionnaire suite à l'utilisation du service

source: Questionnaire answered
fr: Questionnaire répondu

source: This questionnaire has not been, or could not be sent to the user. Sending scheduled for ##DATE_ENVOI##.
fr: Ce questionnaire n'a pas encore été, ou n'a pu être, envoyé à l'internaute. Envoi prévu pour le %date_envoi%.

source: The questionnaire was sent on ##DATE_ENVOI##, but the user has not responded yet.
fr: Ce questionnaire a été envoyé le %date_envoi%, mais l'internaute n'y a pas encore répondu.

source: The questionnaire was sent on ##DATE_ENVOI##, but the deadline to respond is exceeded.
fr: Ce questionnaire a été envoyé le %date_envoi%, mais le délai pour y répondre est dépassé.

source: Review drafted by the client
fr: Avis rédigé par le client

source: No answer for this question
fr: Pas de réponse à cette question

source: N/A
fr: NC
