Repository: Simo2012/Fia
Catalog: src/FIANET/SceauBundle/Resources/translations/commun.*.xlf
Languages: fr

source: Warning
fr: Attention

source: Right of reply
fr: Droit de réponse

source: Ordering Information
fr: Informations sur la commande

source: Amount of the order
fr: Montant de la commande

source: Date of order
fr: Date de commande

source: Site of order
fr: Site de la commande

source: Comment
fr: Commentaire

source: characters maximum
fr: caractères maximum

source: The right of reply should be exercised in accordance with
fr: Le droit de réponse doit être exercé dans le respect de

source: the charter
fr: la charte

source: Number of remaining characters
fr: Nombre de caractères restants

source: Please, do not publish the names of users on our interface. The right of reply is not intended to thank your customers for participating in FIA-NET satisfaction surveys. We recommend that you use the right of reply as an explanation to a notice posted and not as an overall appreciation of participation. If you want to thank your customers for their participation, please send them an e-mail.
fr: Merci de ne pas publier les noms et prénoms des internautes depuis notre interface.Le droit de réponse n'est pas destiné à remercier vos clients d'avoir participé aux questionnaires de satisfaction FIA-NET. Nous vous conseillons d'utiliser le droit de réponse comme une explication à un avis posté et non comme un remerciement global de participation. Si vous souhaitez remercier vos clients de leur participation, nous vous invitons à leur envoyer un e-mail.

source: Validate
fr: Valider

source: <div class="charte-commercant"> <p class="bold">Welcome to Seal Charter FIA-NET Confidence!</p> <p>This Charter aims to present good practices for managing your clients questionnaires.</p> <p>The comment moderation requests or delete erroneous questionnaires are sent to FIA-NET via the extranet partner.</p> <p>The removal of questionnaires and your customers erroneous comments are processed by FIA-NET, which decides how to respond to the request.</p> <p>Comment deletion is an exceptional measure. It is highly recommended to partner resort to the use of his right of reply for clarification or specific details on the situation ascent by the user.</p> <p>The partner must always bear in mind that his explanations are primarily intended for users.</p> <ol> <li>The partner agrees not to meet the satisfaction questionnaires FIA-NET partners, officers of the company, members of the immediate family (spouse, ascendants and direct descendants), the company's staff and if any of the parent company or its subsidiaries ;</li> <li>The partner is invited to use the courtesy and accuracy Response Law to meet the buyers' comments ;</li> <li>The partner must never include any personal data (eg name, last name of his client, etc.) in its response ;</li> <li>The partner agrees to respect the graphic charter of Trust Logo namely to post good FIA-NET logo and the widget on their website.</li> </ol> <p>The partner will be informed in advance of any changes that occur in this Charter.</p> </div>
fr: <div class="charte-commercant"> <p class="bold">Bienvenue sur la Charte Sceau de Confiance FIA-NET !</p> <p>Cette charte a pour objectif de présenter les bonnes pratiques pour la gestion des questionnaires de vos clients.</p> <p>Les demandes de modération de commentaire ou de suppression de questionnaires erronés sont adressées à FIA-NET via l'extranet du partenaire.</p> <p>La suppression des questionnaires et des commentaires erronés de vos clients sont traités par FIA-NET, qui décide seule de la réponse à apporter à la demande.</p> <p>La suppression du commentaire est une mesure exceptionnelle. Il est vivement conseillé au partenaire de recourir à l'usage de son droit de réponse pour apporter des éclaircissements ou des précisions spécifiques sur la situation remontée par l'internaute.</p> <p>Le partenaire doit toujours avoir à l'esprit que ses explications sont d'abord destinées aux internautes.</p> <ol> <li>Le partenaire s'engage à ne pas faire répondre aux questionnaires de satisfaction FIA-NET les associés, mandataires sociaux de la société, les membres de sa famille proche (conjoints, ascendants directs et descendants directs), le personnel de la société et le cas échéant de la société mère ou de ses filiales ;</li> <li>Le partenaire est invité à utiliser le Droit de Réponse avec courtoisie et précision pour répondre aux commentaires des acheteurs ;</li> <li>Le partenaire ne doit jamais inclure de données personnelles (par ex : nom, prénom de son client, etc.) dans sa réponse ;</li> <li>Le partenaire s'engage à respecter la charte graphique du Sceau de Confiance notamment par l'affichage du bon logo FIA-NET et du widget sur son site internet.</li> </ol> <p>Le partenaire sera informé au préalable de toute modification qui surviendrait à la présente charte.</p> </div>

source: The form can not be submitted
fr: Le formulaire ne peut être soumis

source: The comment is required
fr: Le commentaire est obligatoire

source: Your message will be sent. Your customer will receive an e-mail. Your comment will be visible on www.fia-net.com.
fr: Votre message va être envoyé. Votre client va recevoir un e-mail le prévenant de votre réponse. Celle-ci sera visible sur le site www.fia-net.com.

source: Date questionnaire response
fr: Date de réponse au questionnaire

source: E-mail adress
fr: Adresse e-mail

source: Comment
fr: Verbatim

source: Details
fr: Détails

source: Detail of a questionnaire
fr: Détail d'un questionnaire

source: Review from
fr: Avis de

source: of
fr: du

source: Order number
fr: Numéro de commande

source: Questionnaire sent by
fr: Questionnaire envoyé par

source: Pseudonym
fr: Pseudonyme

source: Answered questionnaire
fr: Questionnaire répondu

source: Questionnaire before delivery
fr: Questionnaire suite à la commande

source: Questionnaire after delivery
fr: Questionnaire suite à la livraison

source: Questionnaire after booking online
fr: Questionnaire suite à la réservation en ligne

source: Questionnaire from the use of the service
fr: Questionnaire suite à l'utilisation du service

source: Loading
fr: Chargement en cours

source: Response date
fr: Date de réponse

source: The
fr: Le

source: at
fr: à
