Repository: Simo2012/Fia
Catalog: src/FIANET/SceauBundle/Resources/translations/extranet_questionnaires_relance_perso.*.xlf
Languages: fr

source: Customize your relaunch
fr: Personnaliser votre relance

source: How customize your relaunch e-mail
fr: Comment personnaliser votre e-mail de relance

source: We invite you to customize the subject and content of the stimulus email to encourage your customers to respond to the FIA-NET questionnaire.<br /> In addressing you directly to your customers, you hire dialogue and valuate the opinion of your customers. You can enjoy personalized to highlight your willingness to take into account the opinions of your users and improve your services. The customization is not required.<br /> If you decide to change only one parameter, FIA-NET will use default text.
fr: Nous vous proposons de personnaliser l’objet et le contenu de l’e-mail de relance afin d’inciter vos clients à répondre au questionnaire FIA-NET.<br /> En vous adressant directement à vos clients, vous engagez le dialogue et valorisez l’avis de vos clients. Vous pouvez profiter de la personnalisation pour mettre en avant votre volonté de prendre en compte les avis de vos internautes et d’améliorer vos services. La personnalisation n’est pas obligatoire.<br /> Si vous décidez de modifier uniquement un paramètre, FIA-NET utilisera un texte par défaut.

source: Validate
fr: Valider

source: Visualize
fr: Visualiser

source: E-mail object :
fr: Objet de l'e-mail :

source: E-mail content :
fr: Contenu de l'e-mail :

source: 255 characters maximum, default object :
fr: 255 caractères maximum, objet par défaut :

source: Your customization has been saved successfully.
fr: Votre personnalisation a été sauvegardée avec succès.

source: Your customization could not be saved.
fr: Votre personnalisation n'a pas pu être sauvegardée.
