Repository: Simo2012/Fia
Catalog: src/FIANET/SceauBundle/Resources/translations/extranet_questionnaires_relance.*.xlf
Languages: fr

source: Relaunch questionnaires
fr: Comment faire ?

source: Order date
fr: Jour de la commande

source: Delivery date
fr: Jour de la livraison

source: %nbJours% days later
fr: %nbJours% jours plus tard

source: {0,1}%nbr% questionnaire find for week from %dateDebut% to %dateFin%|]1,Inf]%nbr% questionnaires find for week from %dateDebut% to %dateFin%
fr: {0,1}%nbr% questionnaire trouvé pour la semaine du %dateDebut% au %dateFin%|]1,Inf]%nbr% questionnaires trouvés pour la semaine du %dateDebut% au %dateFin%

source: Dispatch date
fr: Date d'envoi

source: Relaunch parameterization
fr: Paramètrage de la relance

source: Relaunch questionnaires
fr: Renvoyer<br />les questionnaires

source: Personalize relaunch e-mail
fr: Personnaliser<br /> l'email de relance

source: Automatic relaunch
fr: Relance automatique

source: Active
fr: Activée

source: <h2>Automated relaunch</h2> <p>You can choose to automate the relaunch. Every Wednesday morning, users who have not responded to questionnaire will automatically receive the mail by default or one you have configured.</p>
fr: <h1>Automatisation de la relance</h1> <p>Vous pouvez choisir d'automatiser la relance. Tous les mercredis matin, les internautes n’ayant pas répondu au questionnaire recevront automatiquement l'e-mail par défaut ou celui que vous aurez configuré.</p>

source: See e-mail type
fr: Voir e-mail-type

source: E-mail type default
fr: E-mail type par défaut
