Repository: Simo2012/Fia
Catalog: src/FIANET/SceauBundle/Resources/translations/extranet_questionnaires_questionnaires.*.xlf
Languages: fr

source: Questionnaires list
fr: liste des questionnaires

source: Email, nickname, lastname, order number
fr: Email, pseudonyme, nom, numéro de commande

source: Search by date questionnaire response
fr: Recherche par date de réponse au questionnaire

source: from
fr: du

source: to
fr: au

source: Search
fr: Recherche

source: Advanced search
fr: Recherche avancée

source: Indicator of satisfaction
fr: Indicateur de satisfaction

source: Delivery method
fr: Mode de livraison

source: Content search
fr: Recherche par contenu

source: Ongoing litigation
fr: Litige en cours

source: Remember those search parameters
fr: Retenir ces paramètres de recherche

source: {0,1}%nbr% questionnaire find|]1,Inf]%nbr% questionnaires find
fr: {0,1}%nbr% questionnaire trouvé|]1,Inf]%nbr% questionnaires trouvés

source: There is no more questionnaire.
fr: Il n'y a plus de questionnaire.

source: <p>Did you know ?</p> <p>You can set your questionnaires depending on the delivery method selected by the user at the time of purchase.</p> <ol> <li>Immediate withdrawal = evaluation of the service and hospitality</li> <li>Removing = deferred assessment of the time service</li> <li>Delivery by carrier = assessment of making appointments and punctuality</li> <li>Delivery per store = assessment of making appointments and punctuality</li> <li>Private Parcels = assessment of delivery or relay point</li> <li>Multiple Delivery = issues for the different modes of delivery</li> </ol> <p>To implement this feature, you must update the XML stream by adding tags on this mode of delivery. For more information, consult <a href="#">the technical device</a>.</p>
fr: <p>Le saviez-vous ?</p> <p>Vous pouvez paramétrer vos questionnaires en fonction du mode de livraison sélectionné par l'internaute au moment de son achat.</p> <ol> <li>Retrait immédiat = évaluation du service et de l'accueil</li> <li>Retrait différé = évaluation de la ponctualité du service</li> <li>Livraison par transporteur = évaluation de la prise de RDV et de la ponctualité</li> <li>Livraison par magasin = évaluation de la prise de RDV et de la ponctualité</li> <li>Colis privé = évaluation de la livraison ou du point relais</li> <li>Livraison multiple = questions en fonction des différents modes de livraison</li> </ol> <p>Pour mettre en place cette fonctionnalité, il faut mettre à jour le flux XML en ajoutant des balises concernant ce mode de livraison. Pour plus d'info, consulter <a href="##LIEN##" target="_blank">le dispositif technique</a>.</p>
