Repository: Simo2012/Fia
Catalog: src/FIANET/SceauBundle/Resources/translations/extranet_questionnaires_question_perso.*.xlf
Languages: fr

source: Your customs questions
fr: Vos questions personnalisées

source: How to do ?
fr: Comment faire ?

source: Creation of customs questions
fr: Création des questions personnalisés>

source: Questions validation by FIA-NET
fr: Validation des questions par FIA-NET

source: Publication on the questionnaires
fr: Publication sur les questionnaires

source: Results available on statistics tab
fr: Résultats disponibles dans l'onglet statistiques

source: Custom a question
fr: Personnalisez une question

source: The question was well recorded. It will appear in questionnaires after the validation of FIA-NET.
fr: La question a bien été enregistrée. Elle apparaitra dans les questionnaires après la validation de FIA-NET.

source: List of questions awaiting approval
fr: Liste des questions en attente de validation

source: Wording
fr: Libellé

source: Responses list
fr: Liste des réponses

source: Start date
fr: Date de début

source: End date
fr: Date de fin

source: Publication date
fr: Date de publication

source: to
fr: au

source: Scoring terminals (included)
fr: Bornes de notation (incluses)

source: to
fr: à

source: To add a response,
fr: Pour ajouter une réponse,

source: click here
fr: cliquez-ici
