Repository: Simo2012/Fia
Catalog: src/FIANET/SceauBundle/Resources/translations/validators.*.xlf
Languages: fr

source: Checksum is invalid.
fr: Le checksum est incorrect.

source: Invalid XML format.
fr: Le format du XML est invalide.

source: The flow has already been received.
fr: Le flux a déjà été reçu.

source: Parameter XMLInfo is mandatory.
fr: Le paramètre XMLInfo est obligatoire.

source: Parameter XMLInfo cannot be null.
fr: Le paramètre XMLInfo ne doit pas être vide.

source: Parameter CheckSum is mandatory.
fr: Le paramètre CheckSum est obligatoire.

source: Parameter CheckSum cannot be null.
fr: Le paramètre CheckSum ne doit pas être vide.

source: IP is invalid.
fr: L'IP est invalide.

source: Internal error has occurred.
fr: Une erreur interne est survenue.

source: Value of tag crypt is incorrect.
fr: La valeur de la balise crypt est incorrecte.

source: Value of tag siteid is incorrect.
fr: La valeur de la balise siteid est incorrecte.

source: Value of attribute timestamp is incorrect.
fr: La valeur de l'attribut timestamp est incorrecte.

source: Value of attribute timestamp is greater than current date.
fr: La valeur de l'attribut timestamp est supérieure à la date du jour.

source: Value of attribute timestamp is too old.
fr: La valeur de l'attribut timestamp est trop ancienne.

source: Value of tag dateutilisation is less than current date.
fr: La valeur de la balise dateutilisation est antérieure à la date du jour.

source: Value of tag dateutilisation is incorrect.
fr: La valeur de la balise dateutilisation est incorrecte.

source: The right of reply cannot be null.
fr: Le droit de réponse ne doit pas être vide.

source: Unfortunately, your message is too short or the content is not understandable. Please edit your comment.
fr: Malheureusement, votre message est trop court ou le contenu n'est pas compréhensible. Nous vous invitons à modifier votre commentaire.

source: Unfortunately, your message is too long. Please edit your comment.
fr: Malheureusement, votre message est trop long. Nous vous invitons à modifier votre commentaire.

source: Date is not valid.
fr: La date n'est pas valide.

source: Your subject is too long.
fr: Votre objet est trop long.

source: Wording of the question is mandatory.
fr: Le libellé de la question est obligatoire.

source: Wording of the question must not exceed {{ limit }} characters.
fr: Le libellé de la question ne doit pas dépasser {{ limit }} caractères.

source: Wording of the response is mandatory.
fr: Le libellé de la réponse est obligatoire.

source: Wording of the response must not exceed {{ limit }} characters.
fr: Le libellé de la réponse ne doit pas dépasser {{ limit }} caractères.

source: The date is not valid.
fr: La date n'est pas valide.

source: Start date is mandatory.
fr: La date de début est obligatoire.

source: End date is mandatory.
fr: La date de fin est obligatoire.

source: Start date must not be greater than end date.
fr: La date de début ne doit pas être plus grande que la date de fin.

source: Start date must be no earlier than the day after creation.
fr: La date de début doit être au plus tôt le lendemain du jour de création.

source: You can only have at most 2 questions over.
fr: Vous ne pouvez avoir qu'au maximum 2 questions sur une période.

source: You can select only one free text field up.
fr: Vous ne pouvez sélectionner qu'un champ de texte libre au maximum.

source: Customized question is invalid.
fr: La question personnalisée est invalide.

source: Question is invalid.
fr: La question est invalide.

source: Scoring terminals are required.
fr: Les bornes de notation sont obligatoires.
