Repository: Simo2012/Fia
Catalog: src/SceauBundle/Resources/translations/emails_questionnaires.*.xlf
Languages: fr

source: Trust Seal
fr: Sceau de confiance

source: <span style="color:#C00000; font-weight:bold;">Stay connected :</span> The trust seal is now available on your smartphone &nbsp;!<br /> <b>Always having your shopping companion in the pocket, and forget unpleasant surprises&nbsp;!</b> <br /> <br /><b>Download it on :</b>
fr: <span style="color:#C00000; font-weight:bold;">Restez connectés :</span> Le Sceau de Confiance est maintenant disponible sur votre mobile&nbsp;! <br /> <b>En ayant toujours votre compagnon shopping dans la poche, oubliez les mauvaises surprises&nbsp;!</b> <br /> <br /><b>A télécharger sur :</b>

source: Charlie,<br />of <strong>Trust Seal <a target="_blank" href="http://logi118.xiti.com/go.url?xts=487123&s2=1&xtor=EPR-5-[questionnaire_achat_produits_FR]--[Homepage_pied_page]&url=http://www.fia-net.com/" style="text-decoration:none; font-weight:bold; color:#dd0131;">FIA-NET</a></strong>.
fr: Charlie,<br />du <strong>Sceau de Confiance <a target="_blank" href="http://logi118.xiti.com/go.url?xts=487123&s2=1&xtor=EPR-5-[questionnaire_achat_produits_FR]--[Homepage_pied_page]&url=http://www.fia-net.com/" style="text-decoration:none; font-weight:bold; color:#dd0131;">FIA-NET</a></strong>.

source: FIA-NET gets the certification NF Service &laquo; Online product rating &raquo;. <a target="_blank" style="color:#808080; font-weight:bold;" href="http://logi118.xiti.com/go.url?xts=487123&s2=1&xtor=EPR-5-[questionnaire_achat_produits_FR]--[certification_afnor_avis_en_ligne]&url=http://www.fia-net.com/annuaire/certification-afnor.php" >Learn more</a>.
fr: FIA-NET obtient la certification NF Service &laquo; Avis en ligne des consommateurs &raquo;. <a target="_blank" style="color:#808080; font-weight:bold;" href="http://logi118.xiti.com/go.url?xts=487123&s2=1&xtor=EPR-5-[questionnaire_achat_produits_FR]--[certification_afnor_avis_en_ligne]&url=http://www.fia-net.com/annuaire/certification-afnor.php" >En savoir plus</a>.

source: To ensure you receive our emails, add <a target="_blank" href="mailto:suivi-livraison@fia-net.fr" style="color:#524249;">suivi-livraison@fia-net.fr</a> to your address book.
fr: Pour être sûr de recevoir tous nos emails, ajoutez <a target="_blank" href="mailto:suivi-livraison@fia-net.fr" style="color:#524249;">suivi-livraison@fia-net.fr</a> à votre carnet d'adresses.

source: You are receiving this email because you have made a purchase on a participating site. FIA-NET will solicit you for any other information unrelated to the performance monitoring of this site.
fr: Vous recevez cet e-mail car vous avez effectué un achat sur un site participant. FIA-NET ne vous sollicitera pour aucune autre information sans rapport avec le suivi des performances de ce site.

source: Under the Data Protection Act of January 6, 1978, you have at any time, a right of access, rectification, and opposition to all your personal data by writing a letter, with proof of your identity, to FIA-NET - Data Protection, Treatment 896 150 - 3/5 rue Saint-Georges, 75009 PARIS.
fr: Conformément à la loi Informatique et Libertés du 6 janvier 1978, vous disposez à tout moment, d'un droit d'accès, de rectification, et d'opposition à l'ensemble de vos données personnelles en écrivant, par courrier et en justifiant de votre identité, à FIA-NET - Informatique et Libertés, Traitement 896 150 - 3/5 rue Saint-Georges, 75009 PARIS.

source: Unsubscribe
fr: Se désabonner

source: <strong style="font-size:17px; line-height:12px;">Survey</strong><br />Give your opinion !
fr: <strong style="font-size:17px; line-height:12px;">Questionnaire</strong><br />Donnez votre avis !

source: Hello %prenom% %nom%,
fr: Bonjour %prenom% %nom%,

source: Thank you for your order on %site_nom%.
fr: Vous avez récemment commandé sur %site_nom%.

source: Before delivery of your order
fr: Avant la livraison de votre commande

source: we want to have <strong>your feedback</strong> about this website.
fr: nous souhaitons connaitre <strong>votre avis</strong> sur ce site.

source: Two minutes to answer our satisfaction survey.
fr: Deux minutes suffisent pour répondre à notre questionnaire de satisfaction.

source: Click the above link, a new window should open.
fr: Cliquez sur le lien ci-dessus, une nouvelle fenêtre devrait s'ouvrir.

source: %nb_raisons% good reasons to give its opinion :
fr: %nb_raisons% bonnes raisons de donner son avis :

source: Your opinion counts, and directly influences the rating of %site_nom%.
fr: Votre avis compte, et influence directement la notation de %site_nom%.

source: Your opinion is visible on <a target="_blank" href="http://logi118.xiti.com/go.url?xts=487123&s2=1&xtor=EPR-5-[questionnaire_achat_produits_FR]--[Homepage]&url=http://www.fia-net.com/" style="color:%color%;">FIA-NET.com</a> and helps millions of other Internet users.
fr: Votre avis est visible sur <a target="_blank" href="http://logi118.xiti.com/go.url?xts=487123&s2=1&xtor=EPR-5-[questionnaire_achat_produits_FR]--[Homepage]&url=http://www.fia-net.com/" style="color:%color%;">FIA-NET.com</a> et aide des millions d'autres internautes.

source: raison3
fr: Pour vous remercier, nous organisons une tombola.<br /><strong>Plus de 30 chèques cadeaux sont en jeux !</strong>

source: Thank you for participating in the evaluation of %site_nom% !
fr: Merci d'avoir participé à l'évaluation de %site_nom% !

source: See you soon for the second survey !
fr: A très bientôt pour le second questionnaire !

source: Answer survey
fr: Répondre au questionnaire

source: FIA-NET - Give your opinion on %site_nom%
fr: FIA-NET - Donnez votre avis sur %site_nom%

source: Before using this service
fr: Avant l'utilisation de ce service

source: We want to know your opinion on this <strong>website</strong>.
fr: Nous souhaitons connaitre <strong>votre avis</strong> sur ce site.

source: Finally, are you satisfied with your order %commande_reference% of %commande_date% on %site_nom% ?
fr: Finalement, êtes-vous satisfait de votre commande %commande_reference% du %commande_date% sur %site_nom% ?

source: After your first review recently left on FIA-NET.com this second survey you can give us your overall opinion about your order, delivery included.
fr: Suite à votre premier avis laissé récemment sur FIA-NET.com, ce second questionnaire vous permet de nous donner votre avis global sur votre commande, livraison incluse.

source: See you soon on our website !
fr: A très bientôt sur notre site !

source: <strong style="font-size:17px; line-height:12px;">Survey</strong><br />Assessment of satisfaction
fr: <strong style="font-size:17px; line-height:12px;">QUESTIONNAIRES</strong><br />Bilan de satisfaction

source: After your first review recently left on FIA-NET.com this second survey you can give us your overall opinion about your order, service included.
fr: Suite à votre premier avis laissé récemment sur FIA-NET.com, ce second questionnaire vous permet de nous donner votre avis global sur votre commande, service inclus.

source: When shopping online, you have opted for a delivery by %site_nom% <strong>in nearby ICI Relais</strong>.
fr: Lors de vos achats sur internet, vous avez opté pour une livraison par %site_nom% <strong>en point de proximité ICI Relais</strong>.

source: In a continuing effort to meet your expectations, we would like to know your opinion on your ICI Relais delivery experience. This information will enable us to improve our service and to remain attentive to your needs.
fr: Dans un souci constant de répondre à vos attentes, nous souhaiterions connaitre votre avis sur votre expérience de livraison ICI Relais. Ces informations nous permettront d'améliorer notre service et de rester attentifs à vos besoins.

source: <b>ICI relais</b> is the solution delivery point near of <b>company Exapaq, the specialist in small packages</b>.
fr: <b>ICI relais</b> est la solution de livraison en point de proximité de <b>la société Exapaq, le spécialiste du petits colis</b>.

source: During your last purchase, you have opted for home delivery Predict by Exapaq.
fr: Lors de votre dernier achat, vous avez opté pour la livraison à domicile Predict par Exapaq.

source: In a continuing effort to meet your expectations, we would like to know your opinion on your experience Predict delivery. This information will help us to improve our service and to remain attentive to your needs.
fr: Dans un souci constant de répondre à vos attentes, nous souhaiterions connaitre votre avis sur votre expérience de livraison Predict. Ces informations nous permettront d'améliorer notre service et de rester attentifs à vos besoins.

source: <b>Predict</b> is the home delivery solution of <b>company Exapaq, the specialist in small packages</b>.
fr: <b>Predict</b> est la solution de livraison à domicile de <b>la société Exapaq, le spécialiste du petits colis</b>.

source: You recently purchased insurance at %site_nom% and we thank you for your confidence.
fr: Vous avez récemment souscrit une assurance chez %site_nom% et nous vous remercions de votre confiance.

source: To better understand your needs and offer you permanently quality services, we would like to have your opinion on your new subscription contract.
fr: Afin de mieux comprendre vos attentes et vous offrir en permanence des services de qualité, nous souhaitons recueillir votre avis sur la souscription de votre nouveau contrat.

source: We have entrusted this satisfaction survey to FIA-NET, independent, trusted third party.
fr: Nous avons confié cette enquête de satisfaction à FIA-NET, organisme indépendant, tiers de confiance.

source: Your opinion is very important and the questionnaire will not take you more than 5 minutes.
fr: Votre avis est très important et le questionnaire ne vous prendra pas plus de 5 minutes.

source: Service Customer Satisfaction %site_nom%.
fr: Service Satisfaction Client %site_nom%.

source: FIA-NET â€“ Evaluate delivery performance of %site_nom%
fr: FIA-NET – Evaluez les performances de livraison de %site_nom%

source: Note the website %site_nom%
fr: Notez le site %site_nom%

source: You recently purchased insurance at %site_nom% and you expressed an expectation or dissatisfaction on the FIA-NET website rating.
fr: Vous avez récemment souscrit une assurance chez %site_nom% et vous avez exprimé une attente ou un mécontentement sur le site de notation FIA-NET.

source: Your agent %site_nom% contacted you, and hope that has answered your expectations.
fr: Votre agent %site_nom% vous a contacté, et nous espérons qu'il a répondu à votre attente.

source: You can express yourself again on FIA-NET.com.
fr: Vous pouvez à nouveau vous exprimer sur FIA-NET.com.

source: Your credit demand %site_nom% was recently accepted, and we thank you for your confidence.
fr: Votre demande de crédit sur %site_nom% a été acceptée récemment, et nous vous remercions de votre confiance.

source: In the interest of continuous improvement, we would now collect your opinion on the %site_nom% service; it will only take a few seconds !
fr: Dans un souci de constante amélioration, nous souhaiterions aujourd'hui recueillir votre avis sur le service Sofinco ; cela ne vous prendra que quelques secondes !

source: We work in cooperation with FIA-NET, an independent customer ratings, to ensure optimal service.
fr: Nous travaillons en coopération avec FIA-NET, une entreprise indépendante d'avis clients, pour vous assurer un service optimal.

source: Please click on the following link to give us your opinion. Your personal information will remain confidential.
fr: Veuillez cliquer sur le lien suivant pour nous donner votre avis. Vos informations personnelles resteront confidentielles.

source: Regards.<br /><br />Team %site_nom%.
fr: Cordialement.<br /><br />L'équipe %site_nom%.
